[
    {
        "nome" : "Antígona",
        "resumo": "Filha de Édipo, personagem da peça de Sófocles",
        "texto": "<h5>Protagonista</h5>\nAntígona é uma tragédia escrita por Sófocles, sendo protagonizada pela heroína de mesmo nome.\n\nAntígona é descrita como “a garota que irá se levantar sozinha e que morrerá jovem.”\n\n<h5>Édipo</h5>\nÉdipo, seu pai, havia se casado com sua própria mãe, Jocasta, e matado seu próprio pai, desconhecendo tais fatos. Desse relacionamento, nasceram quatro crianças: Ismênia, Etéocles, Polinice e Antígona.\n\nDepois do profeta Tirésias lhe contar sobre a verdade de seus pais, Édipo perfura seus dois olhos, enquanto Jocasta comete suicídio.\n\nApós a verdade sobre o incesto e o regicídio ser trazida à tona, Édipo é exilado de seu reino, Tebas, e Antígona acompanha seu pai de seu exílio até sua morte.\n\n<h5>Luta pelo trono</h5>\nCreonte, tio de Antígona, se torna rei, devido ao fato de que Polinice e Etéocles serem jovens demais para o trono. Mas, ao atingirem idade, foi decidido que os irmãos revezariam o trono, cada um deles reinando por um ano.\n\nEntretanto, após o primeiro ano, Etéocles recusa largar o trono. Polinice reúne um exército e seis príncipes para atacar Tebas. Todos, exceto Polinice, são mortos. Os irmãos batalham em um duelo, mas não há vencedor. Ambos os irmãos batalham, mas nessa batalha, não há vencedor. Ambos, Polinice e Etéocles, acabam mortos. Creonte retoma o trono e declara: Etéocles terá um enterro próprio, ao contrário de Polinice, que, por sua traição, será deixado para apodrecer.\n\n<h5>Justiça</h5>\nAntígona, leal à sua família, acreditou isso ser uma injustiça, e decide que irá dar um enterro a Polinice.\n\nAntígona vai ao local do corpo de seu irmão e coloca terra e areia sobre seu corpo, enterrando-o, dando um enterro próprio para ele. Ela avisa seu noivo, Hémon, que nunca irá casar com ele, e sua irmã, Ismênia a avisa que eles não podem enterrar Polinice, avisa as consequências e a dor causada por isso, e Antígona anuncia que isso já está feito.\n\n<h5>Consequências</h5>\nOs guardas levam Antígona para o rei, e ela argumenta que a ordem de Creonte era contra o desejo dos deuses. Ele sentencia sua morte: ela será enterrada viva em uma caverna.\n\nHémon, noivo de Antígona, filho de Creonte, implora pela libertação de sua noiva, mas Creonte nega. Ele liberta Ismênia, concluindo sua inocência, e ordena que Antígona seja enterrada viva em uma caverna. Tirésias, o profeta, alerta Creonte da infelicidade dos deuses por seu ato, e que seu filho será punido pelo que fez. Ele decide dar um enterro próprio para Polinice, e decide libertar Antígona.\n\nMas não é tempo, é tarde demais. Antígona se enforcou e Hémon, seu próprio filho, se mata. Após escutar a morte de seu filho, Eurídice, esposa de Creonte, também comete suicídio. Creonte, agora sozinha, reza por uma morte breve.\n\n<h5>Outra versão</h5>\nEm outra versão, Creonte ordena que Hémon mate Antígona, mas ele a salva. Os dois se casam e têm um filho, e, anos mais tarde, Creonte vê seu neto e o reconhece, ordenando sua morte, causando o suicídio de Hémon e Antígona.",
        "subtitulos": ["1. Antigona\n", "1.1 Protagonista\n", "2. Édipo\n", "3. Luta pelo trono\n", "4. Justiça\n", "5. Consequências\n", "6. Outra Versão\n"],
        "qntAcessos": 5
    },

    {
        "nome": "Epopeia de Gilgamesh",
        "resumo": "lenda suméria, uma das história listeraria mais antigas",
        "qntAcessos": 3
    }
]